[
  {
    "data": "Babi tidak dapat berkeringat karena tidak punya kelenjar keringat. Mereka berlumur lumpur untuk mendinginkan kulitnya."
  },
  {
    "data": "Suatu penyakit yang disebut “Exercise-Induced Anaphylaxis” harfiah menyebabkan orang menjadi ‘alergi’ untuk berolahraga."
  },
  {
    "data": "Pendeta Mesir kuno mencabuti setiap helai rambut dan bulu dari badan mereka."
  },
  {
    "data": "Bibliophile adalah sebutan untuk kolektor buku-buku langka. Bibliopole adalah penjual buku-buku langka"
  },
  {
    "data": "Jika boneka Barbie adalah manusia, ukurannya adalah 39-23-33 (99-58,5-84 cm). Tingginya sekitar 215 cm dan punya leher 2kali lebih panjang daripada manusia normal"
  },
  {
    "data": "RSVP adalah Respondez s’il Vous Plait yang artinya ‘mohon jawaban’"
  },
  {
    "data": "Dengan menaikan kaki pelan2 dan berbaring tenang dengan punggung lurus, kita tidak akan tenggelam di pasir hisap."
  },
  {
    "data": "The Olympic adalah saudara dari kapal Titanic, dan melayani dengan selamat selama 25 tahun."
  },
  {
    "data": "Koala punya dua jempol"
  },
  {
    "data": "Nama Jeep (jip) diampil dari singkatan “GP”, bahasa militer untuk General Purpose."
  },
  {
    "data": "Satu dari 9000 orang menderita albino"
  },
  {
    "data": "Perang paling singkat dalam sejarah adalah perang Zanzibar and England tahun 1896. Zanzibar menyerah setelah 38 menit."
  },
  {
    "data": "Gajah hanya tidur 2 jam dalam sehari"
  },
  {
    "data": "35% dari orang yang ikut kontak jodoh lewat internet, sudah menikah"
  },
  {
    "data": "Dalam setiap inci persegi permukaan smartphone terdapat skitar 25.107 kuman, artinya smartphone lebih kotor dr kloset. [Laporan dr Proporta]"
  },
  {
    "data": "Rata-rata orang di dunia jatuh cinta sebanyak 7 kali dulu sebelum ditakdirkan menikah."
  },
  {
    "data": "Astronot dilarang mengkonsumsi kacang sebelum menjelajah ruang angkasa karena jika buang angin dalam baju khusus astronot dapat membahayakan mereka."
  },
  {
    "data": "Bayi lahir setiap 7 detik"
  },
  {
    "data": "Kelurahan Air Jamban adalah nama kelurahan di kecamatan Mandau, kabupaten Bengkalis, provinsi Riau, Indonesia."
  },
  {
    "data": "25% dari tulang manusia ada di kaki."
  },
  {
    "data": "Semut selalu jatuh miring ke kanan jika diberi racun serangga"
  },
  {
    "data": "Dry Ice tidak meleleh, tapi menguap"
  },
  {
    "data": "Kutu rambut sebenarnya lebih suka hidup di kulit kepala yang bersih dari pada yang kotor"
  },
  {
    "data": "Saat kita bertahan hidup dan tidak ada bahan makanan, sabuk kulit dan sepatu keds adalah makanan terbaik untuk dimakan karena mengandung cukup gizi untuk hidup sementara."
  },
  {
    "data": "Jika kita memelihara ikan mas dalam ruangan yang gelap, warnanya akan berubah putih."
  },
  {
    "data": "Rata-rata hujan jatuh dengan kecepatan 7 mil per jam"
  },
  {
    "data": "Biji apel mengandung sianida"
  },
  {
    "data": "The Michelin man (figur berbaju dan bertopi putih diiklan Michelin) bernama Mr. Bib. nama aslinya Bibendum pada iklan pertama tahun 1896."
  },
  {
    "data": "Mahluk yang bisa tersipu-sipu hanya manusia"
  },
  {
    "data": "Bola mata kita beratnya sekitar 28 gram"
  },
  {
    "data": "David Sarnoff adalah orang yang menerima sinyal Titanic dan meyelamatkan ratusan nyawa. Dia akhirnya menjadi kepala jaringan radio, the National Broadcasting Company (NBC)."
  },
  {
    "data": "Gigi berang-berang tak pernah berhenti tumbuh"
  },
  {
    "data": "Sebelum ada pesawat jet, Jetlag disebut Boatlag"
  },
  {
    "data": "Hanya 3 malaikat, Gabriel, Michael dan Lucifer yang disebut dalam injil."
  },
  {
    "data": "Ratu Elizabeth I menderita Anthophobia (takut akan mawar)"
  },
  {
    "data": "Kita bisa menghela sapi naik tangga, tapi tidak bisa menghela mereka turun tangga."
  },
  {
    "data": "Elvis mempunyai saudara kembar bernama Garon, yang meninggal saat lahir, maka nama tengah Elvi adalah Aron, untuk menghormati saudaranya."
  },
  {
    "data": "Nama asli Donal bebek adalah Donald Flauntleroy Duck"
  },
  {
    "data": "Jika kita terkunci diruang yang kedap udara, kita aka lebih dulu mati keracunan co2 dari pada kekerangan o2"
  },
  {
    "data": "Hamster sangat suka makan jangkrik"
  },
  {
    "data": "Bulan purnama 9 kali tebih terang daripada bulan setengah."
  },
  {
    "data": "Jika semua emas dalam laut ditambang, setiap manusia didunia bisa mendapat emas 20 kg masing2."
  },
  {
    "data": "Beberapa jenis cacing pita akan memakan dirinya sendiri jika kelaparan."
  },
  {
    "data": "Butuh 10 tahun bagi Leonardo Da Vinci untuk melukis Mona Lisa.Lukisan itu tidak ditandai dan di beri tanggal. Leonardo dan Mona mempunya susunan tulang yang persis sama dan menurut sinar X, ada 3 versi lukisan dibawah lukisan itu."
  },
  {
    "data": "CocaCola dulu berwarna hijau"
  },
  {
    "data": "Nama asli butterfly (kupu-kupu) adalah flutterby."
  },
  {
    "data": "Kursi listrik ditemukan oleh seorang dokter gigi"
  },
  {
    "data": "Dalam survey terhadap 200000 burung unta selama 80 tahun, tidak ada satupun yang mengubur kepalanya dalam tanah."
  },
  {
    "data": "Dalam bahasa Inggris, ‘Naked’ artinya tanpa perlindungan. ‘Nude’ artinya telanjang"
  },
  {
    "data": "Shuttlecock untuk badminton harus punya 14 bulu."
  },
  {
    "data": "Nama Artic (kutub utara) berarti beruang dalam bahasa Yunani (Arktos), dan memang beruang kutub hanya ada di kutub utara"
  },
  {
    "data": "Kebanyakan orang lebih percaya terhadap kemampuan kepemimpinan seseorang jika orang itu memiliki badan yang lebih tinggi. [inilah .com]"
  },
  {
    "data": "Kulit beruang kutub sebenarnya hitam. Bulunya berwarna bening, dan tampak putih di salju."
  },
  {
    "data": "Kelelawar adalah satu-satunya mamalia yang bisa terbang"
  },
  {
    "data": "Kecoak bisa hidup 9 hari tanpa kepala, dan akan mati karena kelaparan."
  },
  {
    "data": "Dalam film Silence of The Lambs, tokoh Hannibal Lecter tidak pernah berkedip."
  },
  {
    "data": "Vitamin pada buah biasanya terdapat pada kulitnya"
  },
  {
    "data": "Ayam yang sudah terpenggal lehernya masih mampu lari sepanjang lapangan bola sebelum benar-benar mati."
  },
  {
    "data": "Di Amerika, seseorang didiagnosa menderita AIDS tiap 10 menit. Di Afrika, seseorang meninggal karena AIDS tipa 10 menit"
  },
  {
    "data": "Pria lebih mampu membaca tulisan dengan ukuran huruf kecil daripada wanita."
  },
  {
    "data": "Suara yang kita dengar dari dalam kerang bukan suara ombak laut, tapi suara aliran darah dalam kepala kita."
  },
  {
    "data": "Tikus beranakpinak sangat cepat dan dalam waktu 18 bulan, dua tikus dapat memiliki lebih dari 1 juta keturunan."
  },
  {
    "data": "A honeybee can fly at fifteen miles per hour."
  },
  {
    "data": "Winston Churchill lahir di toilet wanita saat acara dansa"
  },
  {
    "data": "Di Italia, Micky Mouse lebih dikenal dengan nama ‘ Topolino’"
  },
  {
    "data": "Kelelawar selalu belok kiri jika terbang keluar gua"
  },
  {
    "data": "Air laut di samudra Atlantik lebih asin dari pada di samudra Pasifik"
  },
  {
    "data": "Diatas khatulistiwa melintas sekitar 200 satelit asing, termasuk satelit mata-mata"
  },
  {
    "data": "Jantung ikan paus biru berdenyut 9 kali dalam semenit"
  },
  {
    "data": "Mata manusia yang sehat (tidak buta warna) dapat menbedakan 500 jenis warna abu-abu."
  },
  {
    "data": "Nama dari kembar gemini adalah Castor dan Pullox"
  },
  {
    "data": "Telur segar tenggelam diair, telur yang kadaluarsa mengambang"
  },
  {
    "data": "Ikan mas yang bunting disebut ‘twit’."
  },
  {
    "data": "Pohon kelapa membunuh 150 orang tiap tahun. Lebih banyak daripada hiu"
  },
  {
    "data": "Menghisap rokok sambil makan cokelat dapat membunuh racun yang terdapat pada rokok tersebut. [penelitian kedokteran di Universitas Lampung]"
  },
  {
    "data": "Gerakan Bruce Lee sangat cepat sehingga mereka harus melambatkan filam agar kita bisa melihat semua gerakannya."
  },
  {
    "data": "Studi menunjukkan penggemar musik heavy metal ternyata lebih bisa meredam emosi negatif dan lebih ekspresif. [Sciencedaily]"
  },
  {
    "data": "Landak punya sidik jari yang mirip manusia."
  },
  {
    "data": "Hedenophobic berarti takut akan kesenangan."
  },
  {
    "data": "Saat Titanic karam, 2228 orang ada di dalamnya. Hanya 706 yang selamat"
  },
  {
    "data": "Plakat yang ditinggalkan Apollo 11 di bulan berbunyi “Here men from the planet Earth first set foot upon the Moon July 1969, A.D. / WE CAME IN PEACE FOR ALL MANKIND.”"
  },
  {
    "data": "Alpabet Hawai terdiri dari 12 huruf saja"
  },
  {
    "data": "Eropa adalah benua tanpa padang pasir"
  },
  {
    "data": "Ubur-ubur terdiri dari 95% air"
  },
  {
    "data": "Broccoli dan kembang kol adalah sayuran yang berupa bunga."
  },
  {
    "data": "Morology / Morologi adalah studi tentang percakapan konyol."
  },
  {
    "data": "Dalam satu tetes air mengandung 50 juta bakteri"
  },
  {
    "data": "Energi yang dihasilkan oleh angin ribut (topan) selama 10 menit lebih besar dibandingkan energi dari bom saat perang"
  },
  {
    "data": "Berdiri lama tanpa menekuk lutuk sama sekali akan membuat kita pingsan"
  },
  {
    "data": "Indra perasa kupu-kupu ada dikakinya"
  },
  {
    "data": "Tehnik mengaduk terbaik bukan dengan gerakan memutar, tapi dengan gerakan huruf W"
  },
  {
    "data": "Kode Telephone Internasional untuk Antartica adalah 672."
  },
  {
    "data": "Butuh waktu 6 bulan untuk kuku kaki tumbuh dari bawah paling bawah sampai ujung kuku."
  },
  {
    "data": "Orang sherpa di Nepal menganjurkan orang memakan bawang putih utk mencegah dan mengobati rasa tidak nyaman yg disebabkan ketinggian gunung."
  },
  {
    "data": "Nama paling populer di dunia adalah Muhammad."
  },
  {
    "data": "Kulit Zebra adalah putih yang bergaris hitam"
  },
  {
    "data": "Venus dan Uranus adalah planet di tata surya kita yang berputar melawan jarum jam. Jadi matahari terbit dari barat di planet ini."
  },
  {
    "data": "Kuda Nil kentut lewat mulut."
  },
  {
    "data": "Kentut sapi termasuk penyebab utama global warming"
  },
  {
    "data": "Sekeor kucing memiliki 32 otot pada tiap telinga"
  },
  {
    "data": "Rata-rata orang bergerak 40 kali dalam tidurnya"
  },
  {
    "data": "Ken Edwards seorang pria asal Inggris memegang rekor Guinness untuk makan 36 kecoa dalam 1 menit."
  },
  {
    "data": "Di Bumi, satu tahun adalah 365 hari. Di planet Merkurius satu tahun adalah 2 hari"
  },
  {
    "data": "Menara Eiffel dibangun oleh Alexandre Eiffel, dan sebagian besar biayanya ditanggung oleh dia."
  },
  {
    "data": "Buku Guinness Book of Records memegang rekor sebagai buku yang paling banyak dicuri dari perpustakaan"
  },
  {
    "data": "Topeng tokoh Michael Myers di film horor ‘Helloween’ sebenernya topeng tokoh Captain Kirk (Star Trek) yang di cat putih, karena kurang dana"
  },
  {
    "data": "Kebanyakan orang bisa mendengar lebih baik dengan kuping kanan"
  },
  {
    "data": "Kalimat yang bisa dibaca sama dari depan dan belakang (racecar, kayak, tamat) disebut “palindrome” ."
  },
  {
    "data": "Dengan merentangkan kedua tangan sejauh mungkin, jarak dari kedua ujung tangan adalah sama dengan tinggi kita."
  },
  {
    "data": "Beruang dewasa dapat lari secepat kuda"
  },
  {
    "data": "Kata “depp” dalam bahasa Jerman artinya “idiot”."
  },
  {
    "data": "Botol aqua dan tempat makan plastik baru bisa terurai dengan sempurna dalam tanah setelah 50.000 tahun"
  },
  {
    "data": "Llanfairpwllgwyngyl lgogerychwyrndro bwlll… adalah nama sebuah desa di Wales Utara, Inggris."
  },
  {
    "data": "Partikel debu didalam rumah sebagian besar berasal dari sel kulit mati"
  },
  {
    "data": "Ganymede adalah bulan planet Jupiter, merupakan bulan terbesar di tata surya kita, lebih besar dari planet Merkurius."
  },
  {
    "data": "Sapi tidak punya gigi atas"
  },
  {
    "data": "Secara resmi setiap tanggal 6 Oktober di Jepang merayakan Tom Cruise Day."
  },
  {
    "data": "Liburan selama sebelas hari berarti kita punya waktu hampir sejuta detik untuk menikmatinya"
  },
  {
    "data": "Kita berulang tahun bersama 9 juta orang dari seluruh dunia"
  },
  {
    "data": "Kambing mempunya pupil mata segi empat"
  },
  {
    "data": "Tiap manusia punya telinga yang berbeda"
  },
  {
    "data": "Mengoleskan jeruk nipis dapat mencerahkan bagian lutut / siku yang hitam."
  },
  {
    "data": "Kecuali manusia dan monyet, semua mamalia buta warna"
  },
  {
    "data": "Daya ingat ikan hanya 3 detik"
  },
  {
    "data": "Musik dapat membuat otak bahagia dan kebanyakan mendengarkan musik dapat membuat perut cepat lapar."
  },
  {
    "data": "Rusa Santa bernama: Dasher, Dancer, Prancer, Vixen, Comet, Cupid, Donner, dan Blitzen"
  },
  {
    "data": "Mutiara bisa larut dalam cuka."
  },
  {
    "data": "Semua beruang kutub kidal"
  },
  {
    "data": "Ada lebih dari 450 jenis susu di dunia. 240 berasal dari Prancis."
  },
  {
    "data": "Kecoa kentut setiap 15 menit dan terus mengeluarkan gas metana (kentut) selama 18 jam setelah kematian."
  },
  {
    "data": "Satu dari 10 orang hidup di suatu pulau"
  },
  {
    "data": "Burung umumnya tidak berkicau apabila mereka hinggap di tanah (Hummingbirdworld)."
  },
  {
    "data": "Lalat meloncat mundur saat akan terbang"
  },
  {
    "data": "Secara fisik, babi tidak bisa melihat ke langit"
  },
  {
    "data": "Jim Henson pertama kali memakai kata “Muppet”. Kombinasi dari “marionette” dan “puppet.”"
  },
  {
    "data": "Donal Bebek dilarang beredar di Finlandia karena Donal tidak pakai celana"
  },
  {
    "data": "Lobster dapat hidup selama 100 tahun"
  },
  {
    "data": "Kacang adalah salah satu bahan untuk membuat dinamit"
  },
  {
    "data": "Umur dari capung adalah 24 jam"
  },
  {
    "data": "Tertawa sebanyak 100 kali setara dengan mendayung selama 10 menit. [Dr William Fry dari Stanford Medical School]"
  },
  {
    "data": "Mangunyah permen karet saat mengupas bawang mencegah kita menangis"
  },
  {
    "data": "Kupu-kupu melihat dengan 12000 mata"
  },
  {
    "data": "Kata “Poli” berarti Banyak dan “Tics” berarti Makhluk Pengisap Darah. Jadi kata Politics (politik) berarti Banyak Makhluk Pengisap Darah."
  },
  {
    "data": "Jaguar takut pada anjing"
  },
  {
    "data": "Tiap tahun bulan menjauh 3.82 cm dari bumi"
  },
  {
    "data": "Dalam 4000 tahun, tidak ada jenis binatang peliharaan baru."
  },
  {
    "data": "Letusan gunung Tambora mengilhami penemuan sepeda, karena bnyk hewan transportasi menjadi mati akibat dr prubahan cuaca yg ekstrem saat itu."
  },
  {
    "data": "Bulan February tahun 1865 adalah satu-satunya bulan dalam catatan sejarah yang tidak sempat mengalami bulan purnama."
  },
  {
    "data": "Rafflesia Arnoldii yang tumbuh di Sumatera adalah bunga terbesar di dunia. Ketika bunganya mekar, diameternya mencapai 1 meter."
  },
  {
    "data": "Dalam golf, ‘Bo Derek’ adalah istilah untuk nilai 10."
  },
  {
    "data": "Sekitar 14% pecandu yang menggunakan jarum suntik, positif HIV."
  },
  {
    "data": "80% dari seluruh binatang di dunia adalah serangga"
  },
  {
    "data": "Buaya tidak bisa menjulurkan lidah."
  },
  {
    "data": "Leonardo Da Vinci yang menemukan gunting, helikopter, dan banyak alat lainnya."
  },
  {
    "data": "Bromelain yang terkandung dalam Nanas bila dikonsumsi berlebihan bagi wanita hamil bisa memicu kontraksi dini bahkan keguguran."
  },
  {
    "data": "Jembatan suramadu (surabaya-madura) adalah jembatan terpanjang di Asia Tenggara (5438 m)."
  },
  {
    "data": "Mendengarkan musik irama lambat saat tidur terbukti mampu meningkatkan kemampuan memori otak. [penelitian di Universitas Tubingen Jerman]"
  },
  {
    "data": "Coklat meleled dalam mulut karena titik lelehnya adalah 35 derajat celcius"
  },
  {
    "data": "Siput bisa tidur selama 3 tahun"
  },
  {
    "data": "Pemantik ditemukan sebelum korek api"
  },
  {
    "data": "Kira-kira 100 orang tersedak ballpoint tiap tahun."
  },
  {
    "data": "Sampai usia 6 bulan, bayi bisa menelan dan bernapas secara bersamaan. Orang dewasa tidak bisa"
  },
  {
    "data": "Tanduk badak terbuat dari rambutnya yang mengeras"
  },
  {
    "data": "Kucing tidak bisa merasakan rasa manis"
  },
  {
    "data": "Macan mempunyai kulit yang belang,bukan hanya bulu yang belang."
  },
  {
    "data": "Bintang laut tidak punya otak"
  },
  {
    "data": "Orang yang menggunakan tangan kanan, kira-kira, 9 tahun lebih panjang umur dari orang kidal"
  },
  {
    "data": "Setiap manusia dalam hidupnya rata-rata habis untuk menunggu dilampu merah selama 2 minggu"
  },
  {
    "data": "Pulau Giliyang di Sumenep, Jawa Timur disebut sbg pulau “Awet Muda” karena pulau ini memiliki kandungan oksigen terbaik di dunia. [tempo co]"
  },
  {
    "data": "Tulang kuda lebih banyak 18 buah dari tulang manusia"
  },
  {
    "data": "Tertawa dan bahagia meningkatkan imun, terutama produksi sel-sel pembunuh alamiah yang membantu melindungi tubuh dari penyakit."
  },
  {
    "data": "Pada Usia 3 bulan janin manusia mulai terbentuk sidik jari."
  },
  {
    "data": "Kebiasaan sibuk memotret dan mengunggah foto makanan di sosial media, beresiko seseorang menjadi gendut. [Dr. Valerie Taylor]"
  },
  {
    "data": "Pada poster film ‘Pretty Woman’ Julia Robets terlalu pendek untuk bisa sejajar dengan Richard Gere. Maka digunakan model Shelley Michelle sebagai tubuh Julia."
  },
  {
    "data": "Satu kilo dari berat badan kita mengandung 7000 kalori"
  },
  {
    "data": "Bom pertama sekutu dijatuhkan di Berlin pada perang dunia ke II. Membunuh satu-satunya gajah di Kebun Binatang Berlin."
  },
  {
    "data": "Rata-rata klakson mobil berbunyi pada nada F"
  },
  {
    "data": "Nail Amstrong melangkah pertama kali di bulan dengan kaki kiri."
  },
  {
    "data": "Kata “lethologica” menggambarkan saat dimana kita tidak bisa mengingat apa yang kita inginkan."
  },
  {
    "data": "Anak baru lahir memiliki 350 tulang. Mereka menyatu atau menghilang sampai menjadi 206 pada usia 5 tahun."
  },
  {
    "data": "Seorang “quidnunc” adalah sebutan untuk orang yang selalu ingin tahu gosip terbaru."
  },
  {
    "data": "Mata burung unta lebig besar dari otaknya"
  },
  {
    "data": "Ikan hiu kebal terhadap kanker"
  },
  {
    "data": "Rahang kucing gak bisa bergerak kekiri dan kanan"
  },
  {
    "data": "Shakespeare yang menemukan kata “assassination” dan “bump.”"
  },
  {
    "data": "Johnny Deep takut pada badut"
  },
  {
    "data": "Teka-teki silang terbesar yang pernah diterbitkan memiliki 2631 pertanyaan mendatar dan 2922 pertanyaan menurun."
  },
  {
    "data": "Dalam perang dahulu, orang yang buta warna dibutuhkan dalam tim pendeteksi kamuflase di militer"
  },
  {
    "data": "Tikus dan kuda tidak bisa muntah"
  },
  {
    "data": "Tidak ada bukti yang pasti siapa yang membangun Taj Mahal."
  },
  {
    "data": "A “jiffy” is the scientific name for 1/100th of a second."
  },
  {
    "data": "Wanita berkedip dua kali lebih banyak dari pria."
  },
  {
    "data": "Rata-rata dalam setiap batang permen coklat terdapat serangga yang meleleh bersamanya."
  },
  {
    "data": "Lagu kebangsaan Yunani mempunyai 158 bait."
  },
  {
    "data": "Orang kebanyak yang menderita ketakutan pada ruang terbuka (kenophobia) daripada ketakukan pada ruang tertutup (claustrophobia) ."
  },
  {
    "data": "Memakai Headphone selama 1 jam dapat mengembangbiakan bakteri dalam kuping 700 kali lebih cepat."
  },
  {
    "data": "Penguin adalah burung yang tidak bisa terbang tapi bisa berenang."
  },
  {
    "data": "Jika kira berdiri di dasar sumur, kita bisa melihat bintang walaupun di siang hari"
  },
  {
    "data": "Gajah satu-satunya hewan yang tidak bisa meloncat"
  },
  {
    "data": "Kucing berkeringat melalui telapak kakinya (terutama saat mendengar gonggongan anjing)"
  },
  {
    "data": "Darah sama kental dengan air laut"
  },
  {
    "data": "Jika kita kehilangan satu mata, kita akan kehilangan 1/5 dari pengelihatan kita dan kehilangan seluruh persepsi tentang kedalaman objek."
  },
  {
    "data": "Daerah kutub kehilangan matahari selama 186 hari dalam setahun"
  },
  {
    "data": "Pinguin hanya ada di kutub selatan, dan tidak bisa menyebrangi equator."
  },
  {
    "data": "Di jepang, warung kopi disebut ‘Kissaten’."
  },
  {
    "data": "Arabic numerals bukan berasal dari Arab, tapi diciptakan di India."
  },
  {
    "data": "Memakan seledri membuang kalori lebih banyak dari pada kalori yang terkandung dalam seledri itu sendiri"
  },
  {
    "data": "Bawang putih yang kita gosok di tumit kaki akan meresap dapat dapat tercium dalam nafas kita."
  },
  {
    "data": "Novel pertama yang menggunakan mesin tik adalah Tom Sawyer"
  },
  {
    "data": "Kita tidak bisa menjilat siku kita sendiri"
  },
  {
    "data": "Bobby Tufts (4 tahun) adalah Wali Kota termuda di dunia saat ini (Wali Kota Dorset, Minnesota, AS)."
  },
  {
    "data": "Jika matahari tiba-tiba padam, butuh 8 menit bagi manusia untuk menyadarinya."
  },
  {
    "data": "Nyamuk lebih suka anak-anak daripada orang dewasa."
  },
  {
    "data": "Orang yang terlalu sering begadang memiliki performa otak seperti 7 tahun lebih tua dari usia aslinya. [dailymail]"
  },
  {
    "data": "Seekor Babon bernama ‘Jackie’ menjadi prajurit resmi dalam angkatan bersenjata Afrika Selatan pada Perang Dunia "
  },
  {
    "data": "Untuk setiap patung memorial orang diatas kuda, jika 2 kaki depan kuda mengangkat, maka orang tersebut tewas dalam pertempuran, jika satu kaki kuda yang terangkat, maka orang tersebut meninggal karena luka dalam pertempuran, jika 4 kakinya menginjak tanah, orang tersebut meninggal secara normal."
  },
  {
    "data": "Adegan band yang terus bermain musik saat Titanic tenggelam adalah kisah nyata"
  },
  {
    "data": "Merebus telur burung unta butuh waktu 40 menit."
  },
  {
    "data": "Indonesia adalah Tempat ditemukannya ular terpanjang di dunia yaitu, Python Reticulates sepanjang 10 meter di Sulawesi."
  },
  {
    "data": "Alasan kenapa diiklan jam kebanyakan jarum menunjuk pukul 10.10, karena jam seperti sedang tersenyum"
  },
  {
    "data": "Pada Sept1909 malam hari, warga Jakarta beruntung menyaksikan Aurora Borealis di langit yg biasanya hanya di kutub ( Prof. Truls L Hansen)."
  },
  {
    "data": "Di zaman penjajahan Belanda, hukuman orang yg berzina adlh ditangkap dan dicorengkan arang pd hidungnya. Inilah asal usul “Hidung Belang”."
  },
  {
    "data": "Satu dari 14 wanita Amerika berambut pirang asli. Prianya hanya satu dari 17"
  },
  {
    "data": "Latte dalam bahasa Italia adalah susu"
  },
  {
    "data": "Hormon Cinta hanya bertahan 4 tahun, sisanya dorongan seks. [penelitian di University of Mexico]"
  },
  {
    "data": "Paru-paru kiri lebih kecil dari paru-paru kanan karena memberi tempat terhadap jantung."
  },
  {
    "data": "Jika lever manusia berhenti bekerja, manusia akan mati dalam 8 samapai 24 jam"
  },
  {
    "data": "Microwave ditemukan setelah seorang ilmuan yang berjalan melewati tabung radar mendapati permen coklatnya meleleh disakunya."
  },
  {
    "data": "Karena pengaruh rotasi bumi, kalau kita melempar kearah barat, lemparan kita akan lebih jauh jatuhnya dari pada kearah timur"
  },
  {
    "data": "Kucing bisa membuat lebih dari 100 bunyi vokal, anjing hanya bisa sekitar 10"
  },
  {
    "data": "Kucing rumah benci bau lemon dan semua yang berbau sitrus"
  },
  {
    "data": "Permen karet tidak dijual di Disney Land"
  },
  {
    "data": "Orang yang membayangkan suara baru yang belum pernah didengar, atau menggabungkan sebuah melodi matanya akan bergerak ke kir"
  },
  {
    "data": "Susu sebenarnya lebih menyerupai makanan daripada minuman."
  },
  {
    "data": "Anak yang gemar berolahraga lebih cerdas dibandingkan yang tidak. [penelitian di Michigan State University]"
  },
  {
    "data": "Orang di Cina lebih banyak yang berbahasa Inggris dari pada orang di Amerika"
  }
]
